/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "Проширувањето за 1лозинка беше откажано од корисникот";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "Проширувањето за апликацијата API не е достапно во оваа верзија на iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Неуспешно контактирање со проширувањето 1лозинка";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Неуспешно извршување на скрипта којашто собира информации од веб страната";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Неуспешно пополнување на веб страната бидејќи скриптата не можеше да биде оценета";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Неуспешно пополнување на веб странта поради недостаток на скрипта";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Неуспешно добивање на URL линија од веб поглед. Веб погледот мора да биде целосно вчитан кога се користи проширувањето 1лозинка";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Неуспешна анализа на информациите вратени од проширувањето 1лозинка";

